{
	"xiaoniaoNews1": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "南京旅游",
			"typeEntitle": "Nanjing Tourism",
			"title": "夫子庙",
			"sysId": 1,
			"content": "<div class='title'>1、概述:</div><p>南京夫子庙位于南京市秦淮区秦淮河北岸贡院街、江南贡院以西，即南京孔庙、南京文庙、文宣王庙，为供奉祭祀孔子之地，是中国第一所国家最高学府，也是中国四大文庙，为中国古代文化枢纽之地、金陵历史人文荟萃之地，不仅是明清时期南京的文教中心，同时也是居东南各省之冠的文教建筑群，现为夫子庙秦淮风光带重要组成部分。</p><br><p>夫子庙是一组规模宏大的古建筑群，主要由孔庙、学宫、贡院三大建筑群组成，占地极大。有照壁、泮池、牌坊、聚星亭、魁星阁、棂星门、大成殿、明德堂、尊经阁等建筑。夫子庙被誉为秦淮名胜而成为古都南京的特色景观区，是中国最大的传统古街市，与上海城隍庙、苏州玄妙观和北京天桥为中国四大闹市。<br><div class='title'>2、建筑景点:</div><p>1) 学宫 学宫位于大成殿后街北，原有“东南第一学”门坊，包括明德堂、尊经阁、青云楼、崇圣祠等古建筑。明德堂是学宫的主体建筑，科举时代秀才每月逢朔望都到这里听训导宣讲。中国的学宫都称“明伦堂”，而夫子庙的学宫独称“明德堂”，据说是宋代文天祥题写的“明德堂”匾额之故。1986年明德堂维修时又修复了两旁的“志道”、“据德”、“依仁”、“游艺”四斋。<br>2) 大成门 进入棂星门，迎面便是大成门。孔子对中国古代文化做了集大成的工作，此门因名“大成”。门前石狮雄踞，门左右辟角门。门内两侧分列四块古碑。《孔子问礼图碑》，一说为南朝齐永明二年（484年）遗物，《集庆孔子庙碑》，元至顺元年（1330年）刻成，《封至圣夫人碑》，元至顺二年（1331年）刻成，《封四氏碑》元至顺二年刻成。<br>3)大成殿 大成殿是夫子庙的主殿，高16.22米，阔28.1米，深21.7米。殿内正中悬挂一幅全国最大的孔子画像，高6.50米、宽3.15米。殿内陈设仿制2500年前的编钟、编磬等十五种古代祭孔乐器，定期进行古曲、雅乐演奏，演出反映明人祭孔礼仪的大型明代祭孔乐舞，使观众听到春秋时代的钟鼓之乐、琴瑟之声，展现二千多年前另古乐风貌。大殿四周是孔子业绩图壁画，形神并具。庙院被两庑碑廊环抱，墙上镶有三十块由赵朴初、林散之、沈鹏、武中奇等著名书法家撰 写的墨宝真迹碑刻。碑廊里陈列着被誉为“中华一绝”的雨花石展览。<br>4) 秦淮河 秦淮河是南京古老文明的摇篮，南京的母亲河，历史上极富盛名。这里素为“六朝烟月之区，金粉荟萃之所”，更兼十代繁华之地，被称为“中国第一历史文化名河”。远在石器时代，流域内就有人类活动。从东水关至西水关的沿河两岸，东吴以来一直是繁华的商业区的居民地。六朝时成为名门望族聚居之地，商贾云集，文人荟萃，儒学鼎盛。宋代开始成为江南文化的中心。明清两代，尤其是明代，是十里秦淮的鼎盛时期，明末清初，秦淮八艳的事迹更是脍炙人口。金粉楼台，鳞次栉比；画舫凌波，桨声灯影构成一幅如梦如幻的美景奇观。<br>5) 美食街 夫子庙美食街建成于1997年，总投资1.5亿元，位于夫子庙南端，东起平江府路，西止来燕路。 建筑造型各异，高低错落有致，青砖小瓦，粉墙坡屋，古朴典雅，与夫子庙古建筑群融为一体。内部设施一流，颇具现代气息。仿古花岗岩路面两侧镶嵌着彩色广场 砖，菱形的花坛、回绕的长廊、花园式的广场、古典式的矮架路灯，营造出温馨而优雅的氛围。沿街坐落着晚晴风味轩、晚晴茗轩、金陵春酒楼、夫子庙康乐城、秦淮人家、白鹭宾馆等一批知名餐饮娱乐企业，荟萃了海内外美食精品。<br>6) 文德桥 文德桥的“文德”二字取自儒家思想“文章道德天下第一”。由于这座桥正处在地球的子午线上，所以每逢农历十一月十五日子时，皓月当空，水中月亮正好被这座桥分为东西两边各一半，这一奇观被称为“文德分月”，又称为“文德桥半边月”。这一自然奇景每年吸引无数的游人竞相观赏。</p>",
			"coverImg": "../images/fzm1.png"
		}
	},
	"xiaoniaoNews2": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "南京旅游",
			"typeEntitle": "Nanjing Tourism",
			"title": "红山森林动物园",
			"sysId": 2,
			"content": "<div class='title'>1、概述:</div><p>南京市红山森林动物园位于南京城北，园区总面积68公顷，是国家4A级风景名胜区。园内山峦叠嶂，绿化覆盖率达85%，展示着世界各地珍稀动物216种 2600余只。以独特的森林景观、丰富的动物资源、多彩的主题活动成为国内最具特色的动物园之一，每年吸引来自世界各地访客五百万余人次。</p><br><p>红山森林动物园由南京玄武湖动物园迁移到此而建。现已建成小红山鸟类区、大红山猛兽区、放牛山食草动物和灵长动物三大展区，39个设计新颖的动物场馆依山营建，错落山间。狮虎区，猩猩、狒狒展区，熊山，大象馆，温顺可爱的大、小熊猫、松鼠猴、火烈鸟热带雨林馆、科普馆、两栖馆、水禽馆等聚集了大自然的万种风情。大型动物表演场、儿童乐园等游乐设施，使游人可在游览之余尽情嬉戏。红山森林动物园以独特的森林和动物特色，展示了无穷魅力，已成为南京的又一处旅游热点。<br> 动物园很大，园内地形起伏，曲径通幽。有狮虎山、鸟类区、猛兽区、灵长类区、大型食草动物区和动物表演等等。</p><div class='title'>2、动物介绍:</div><p>园内汇聚着世界各地具有代表性的动物和珍稀品种近300种4000余头（只），有从德国引进的白虎、加拿大引进的环尾狐猴、从日本引进的山魈、从南非引进的黑猩猩、南美的变色蟒、从南极引进的企鹅等，有国家保护动物：大熊猫、金丝猴、黑叶猴、丹顶鹤、东北虎、小熊猫、河麂、绿孔雀、扬子鳄等。几年来，不仅有东北虎、小熊猫、袋鼠、河麂、绿孔雀等在这里形成了优势繁殖种群，许多珍稀品种如红猩猩、白虎、长颈鹿、环尾狐猴、山魈、猴子、长臂猿等也得到了繁衍。在管理模式上，融传统与现代于一体，笼养与放养相结合，游人如同置身于大自然中，既利于动物的保护，又便于游客的观览。</p><br><p>集动物保护、展览、表演、科普教育和休闲娱乐于一体的红山森林动物园是南京一个新兴的旅游热点，更是人与动物和谐相处的生态乐园，她让人类和动物都回归了自己的古老家园——神奇的大自然。</p>",
			"coverImg": "../images/hs1.jpg"
		}
	},
	"xiaoniaoNews3": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "南京旅游",
			"typeEntitle": "Nanjing Tourism",
			"title": "明孝陵",
			"sysId": 3,
			"content": "<div class='title'>1、概述:</div><p>明孝陵位于南京市玄武区紫金山南麓独龙阜玩珠峰下，东毗中山陵，南临梅花山，位于钟山风景名胜区内，是明太祖朱元璋与其皇后的合葬陵墓。因皇后马氏谥号“孝慈高皇后”，又因奉行孝治天下，故名“孝陵”。其占地面积达170余万平方米，是中国规模最大的帝王陵寝之一。</p><br><p>明孝陵始建于明洪武十四年（1381年），至明永乐三年（1405年）建成，先后调用军工10万，历时达25年。承唐宋帝陵“依山为陵”旧制，又创方坟为圜丘新制。将人文与自然和谐统一，达到天人合一的完美高度，成为中国传统建筑艺术文化与环境美学相结合的优秀典范。<br> </p><br><p>明孝陵作为中国明皇陵之首，代表了明初建筑和石刻艺术的最高成就，直接影响明清两代五百余年20多座帝王陵寝的形制，依历史进程分布于北京、湖北、辽宁、河北等地的明清皇家陵寝，均按南京明孝陵的规制和模式营建，在中国帝陵发展史上有着特殊的地位，故而有“明清皇家第一陵”的美誉。</p><div class='title'>2、建筑布局:</div><p>1) 下马坊 下马坊是一座二间柱的石牌坊，面阔4.94米、高7.85米，坊额上刻“诸司官员下马”6个楷书字，告示进入明孝陵的官员必须下马步行，以示对开国皇帝朱元璋的尊敬。<br>2) 神烈山碑 神烈山碑位于下马坊东边36米处，是明嘉靖十年（1531年）立，正面阴文双钩浅刻“神烈山”3字，原有碑亭，现已不存在，仅存四角石柱础。神烈山碑是明嘉靖十年改钟山为神烈山时而立。再向东17米处有一块卧碑，为“禁约碑”，是明崇桢十四年（1641年）立，碑文刻禁止损坏孝陵及谒陵的有关9条禁约。<br>3) 大金门 大金门位于下马坊西北750余米处，是孝陵的第一道正南大门。大金门原为黄色琉璃瓦重檐式建筑，现存砖石砌筑的墙壁，下部为石造须弥座，面阔26.66米，进深8.09米，墙壁辟有3个券门洞，中门较高为5.05米，左右两门高4.25米<br>4) 神功圣德碑及碑亭 神功圣德碑及碑亭，在大金门正北70米处，是明成祖朱棣于永乐十一年（1413年）为朱元璋撰述的歌功颂德碑及碑亭。神功圣德碑亭建于明永乐十一年（1413年），建筑平面为正方形，故俗称“四方城”，内置明成祖朱棣为其父朱元璋所立的“大明孝陵神功圣德碑”，楼顶已毁。原碑亭为砖石砌筑，平面呈正方形，亭子的结构顶部已荡然无存，现仅存四壁，每壁各有一个宽5米的拱形门洞，外观如一个城堡，故俗称“四方城”。<br>5) 棂星门 神道向北18米的尽头为棂星门，存石柱础6个，已重新修复。从遗迹看，棂星门应是三开间的建筑。过棂星门折向东北275米，即到御河桥，也称金水桥。<br>6) 御河桥 御河桥为石砌桥，原为5孔，现存3孔，桥基和河两边驳岸的石构件均是明代原物。通过御河桥向北，顺缓坡而上，便是陵寝的主体建筑。</p>",
			"coverImg": "../images/mxl1.jpg"
		}
	},
	"xiaoniaoNews4": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "南京旅游",
			"typeEntitle": "Nanjing Tourism",
			"title": "牛首山",
			"sysId": 4,
			"content": "<div class='title'>1、概述:</div><p>牛首山风景区是一座闻名遐迩、历史悠久的名山，位于南京南郊，距中华门10公里，逶迤于长江和外秦淮河之间的丘陵地带。北连翠屏山，南接祖堂山，山势奇特，状如牛头双骑，故名牛首山。</p><br><p>南京牛首山文化旅游区位于南京市江宁区，规划总面积49.37平方公里，以“补天阙、修圣道、藏地宫、现双塔、兴佛寺、弘文化”为核心设计理念，全面保护牛首山历史文化遗存，修复牛首山自然生态景观。牛首山又名天阙山，是金陵四大名胜之一，因山顶东西双峰形似牛头双角而得名。一座牛首山，半部南京史。牛首山风光秀美，素有“春牛首”之美誉，古有牛首烟岚、献花清兴、祖堂振锡等金陵美景，还遗存了很多历史古迹，如岳飞抗金故垒、摩崖石刻、弘觉寺塔、郑和文化园等，吸引无数帝王将相、文人墨客在此修身养性、品茗作赋，留下诗词400多首。</p><div class='title'>2、主要景点:</div><p>1) 佛顶宫 作为佛顶圣境区的核心之一，佛顶宫坐落于牛首山西峰之处，建基于历史遗留矿坑之上，总建筑面积约13.6万平方米，与佛顶塔共同构成牛首西峰新景象，与牛首东峰遥相呼应，再现牛首“双峰双阙”并峙的宏伟盛景。整个佛顶宫以佛祖顶骨舍利供奉为主题，外部分为大穹顶和小穹顶两个部分，寓意外供养和内供养。大穹顶形如佛祖袈裟覆盖在小穹顶之上，象征着佛祖的无量加持；小穹顶下部为莲花宝座造型，上部为摩尼宝珠造型，上下结合形成“莲花托珍宝”的神圣意象。佛顶宫内部由地上部分的禅境大观和地下部分的地宫构成，其中地宫分为舍利大殿和舍利藏宫两个空间。整个佛顶宫不仅是珍藏佛祖顶骨舍利、接受信众瞻礼参拜的主要场所，还是将舍利文化、世界佛禅文化以各种艺术手法集中呈现的文化展陈场所，其中汇集了全国宗教界、艺术界、建筑界的一流专家团队，旨在实现“世界佛教文化新遗产，当代建筑艺术新景观”的宏伟目标。<br>2) 禅境大观 禅境大观，南北长112米，东西宽62米，内部净高约41.2米，涵盖了地上三层。整个空间面积超过6000㎡，呈椭圆形，以黄、白、灰三色为基调，布置出人间山水，从而让人们在行走之际领略禅意。由佛陀出生、成道的禅境花园及中间的如莲剧场三个部分组成，展现了佛祖一生的行迹。 禅境大观的顶部是娑罗穹顶，图案来源于佛陀涅槃时的娑罗树杈。穹顶采用了全覆盖的透光膜和灯光，可以营造出清晨的第一缕晨曦、正午热烈的日光、傍晚的彩霞和入夜的月光。 中心为全铜铸造的释迦牟尼卧像，全长7.5米，表面仿以汉白玉材质，能360度缓慢地旋转，表现了佛祖宁静、安详的涅槃境界。 剧场的南北两侧是两个禅境花园。南侧是象征佛陀出生的禅境花园，整体造型像一朵莲花，中间是一棵生生不息的无忧树。北侧是表现佛陀成道的禅境花园，中间是一棵永不凋零的菩提树，地上用黑白两色的砂石暗喻人世的混沌和佛光的纯洁。<br>3) 佛顶塔 佛顶塔是佛顶圣境的标志性建筑之一，建筑高度约88米，建筑面积5065平方米，九级四面，与明代弘觉寺塔相为呼应，重现历史上牛首山“双塔”的恢弘格局。塔内供奉一尊毗卢遮那佛坐像，置有一口仿唐式全铜铸金刚钟，还有各种经藏展示。整个佛顶塔造型宏伟，尽显唐风古韵，登塔望远，可尽收牛首山四季美景。 <br>4) 佛顶寺 佛顶寺位于牛首山主峰西南侧，坐西朝东，占地面积35.6亩，总建筑面积10549平方米。整体建筑群依山造势，寺院佛殿建筑以中轴线贯穿对称布局。佛顶寺建筑群沿袭古代宗教建筑礼制——佛院的伽蓝七堂之制，秉承唐代建筑风格，按功能划分为礼佛、弘法、斋堂、僧寮、茶苑5个区域。<br>5)郑和文化园 郑和文化园，是明代著名航海家郑和的墓冢。从永乐3年到宣德8年，郑和7下西洋，历尽艰险，与沿岸各国进行文化交流，缔结邦交，促进友谊。死后赐葬于牛首山。<br>6) 岳飞抗金故垒 南宋建炎四年（1130）四月，金兀术率金军逼近建康，岳飞在牛首山设伏，构筑石垒，大败金兀术大军。岳飞抗金故垒，就是岳飞大战于牛首山时用赤褐色石块垒成的围墙，围墙底宽0.5米，高约1.5米，蜿蜒起伏，高低错落。目前只保留下一段200米长的石垒遗址。</p>",
			"coverImg": "../images/nss1.jpg"
		}
	},
	"xiaoniaoNews5": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "南京旅游",
			"typeEntitle": "Nanjing Tourism",
			"title": "玄武湖",
			"sysId": 4,
			"content": "<div class='title'>1、概述:</div><p>玄武湖，位于南京市玄武区，东枕紫金山，西靠明城墙，北邻南京站，是江南地区最大的城内公园，也是中国最大的皇家园林湖泊、仅存的江南皇家园林，被誉为“金陵明珠”，现为国家重点公园、国家AAAA级旅游景区。</p><br><p>玄武湖古名桑泊、后湖、北湖，是金陵四十八景之一，玄武湖距今已有两千三百年的人文历史，最早可追溯至先秦时期，六朝时期辟为皇家园林，明朝时为黄册库，均系皇家禁地，直至清末举办南洋劝业会时，两江总督下令开辟丰润门（今玄武门），为玄武湖公园之滥觞。</p><br><p>玄武湖方圆近五里，分作五洲（环洲、樱洲、菱洲、梁洲、翠洲），洲洲堤桥相通，浑然一体，处处有山有水。宋人欧阳修曾写道“金陵莫美于后湖；钱塘莫美于西湖”，玄武湖为风景园林，亦为文化胜地，历代文人骚客，政要名流都曾在此留下身影，皆为后人传为美谈。</p><div class='title'>2、玄武五洲:</div><p>1) 环洲 环洲总面积12.77公顷。环洲是一条形如玉环的陆洲，从南北两面伸入湖中，从南北两边伸向湖中拥抱着樱洲。又因其形曲如环而得名。碧波拍岸，细柳依依，微风拂来，宛如烟云舒卷，故有“环洲烟雨柳”之称。 环洲是旅游胜地玄武湖内的湖心岛之一，由玄武湖循翠虹堤进去不远处即为环洲。旧名长洲，洲上古迹众多，有湖石假山、郭璞衣冠冢、儿童乐园、喇嘛庙、诺那塔、风荷苑、米沛拜石等景点。莲花广场也坐落于此。东北通过跨越莲花港的白桥与樱洲相连。<br>2) 梁洲 由环洲向北过芳桥就是梁洲，梁洲是五洲中开辟最早、风景最佳的所在，又名老洲、美洲。面积8.81公顷。梁洲与南京车站隔湖相望。曾为梁代昭明太子编《文选》的读书处，故有“梁园”之称。于今犹有“莫愁传世争颜色，怎及昭明文字香”的评说。梁园故址，至今尚留存一口古井，据《后湖志》载：“此井自古有之”。明代淘挖清理时发现一把六朝铜钩，故名铜钩井。 明代，玄武湖是黄册库所在地。洲上建有盆景园，四季举办花卉展览，秋季菊展，尤为壮观，故有“梁洲秋菊”之美称。<br>3) 翠洲 翠洲位于玄武湖东，面积6.59公顷。因洲上修竹亭亭、雪松如盖、翠色浮空，故名翠洲。翠洲风光幽静，别具一格。长堤卧波，绿带缭绕，苍松、翠柏、嫩柳、淡竹，构成了“翠洲云树”的特色，是赏绿的好去处。西面通过长堤、翠桥与梁洲相连，从梁洲向东过翠桥即到翠洲，东部有九旭桥与玄武湖东岸相通。该洲有露天剧场、翠洲舞台、翠虹厅等建筑。如今在旭桥南面水上仿傣族风情筑起了一座水寨，名“绿漪小榭”。由20余间小竹屋组成，各屋间有竹桥相连，游人坐在屋中或品茗、或进餐、或弈棋、或高歌，如在舟中，情趣独特。水中还养着红鲤鱼供人观赏，为休闲度假的好去处。<br>4) 樱洲 樱洲总面积6.59公顷，在环洲环抱之中，是四面环水的洲中之洲。相传，南唐亡国初期，后主李煜被囚禁于此。因昔日洲上遍植樱桃，且色红味美，被尊为“金陵五大名果”之一，清康熙、乾隆年间，玄武湖的樱桃曾作为贡品送往京城。樱洲种植樱花近800株，十多个品种，是南京樱花品种的集中地。每当大地回春，樱花缀满枝头，一片绯红，如火似霞，遂有“樱洲花海”的美誉。<br>5) 菱洲菱洲旧称麟洲，环洲向东过菱桥可达菱洲，处于玄武湖中心位置，与翠洲南北遥遥相对。面积为10.42公顷。位于玄武湖东南，东面濒临钟山，有“千云非一状”的钟山云霞，宛如游龙，气势雄伟，山顶常有紫金色云霞，自古就有“菱洲山岚“的美名。因洲上昔日盛产菱角，且洲形似菱而得名。从菱洲向南经台菱堤即可从解放门出玄武湖。菱洲，因这里过去多产菱角，故名菱洲。</p>",
			"coverImg": "../images/xwh1.jpg"
		}
	},
	"xiaoniaoNews6": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "南京旅游",
			"typeEntitle": "Nanjing Tourism",
			"title": "银杏湖",
			"sysId": 4,
			"content": "<div class='title'>1、概述:</div><p>银杏湖，即银杏湖生态旅游度假休闲观光区，位于南京市江宁区，茶花、樱花和牡丹，成片的梅花、桃花，和着绿油油的茶园，散发着沁人心脾的清香。现已建成青龙湖人居森林。九曲十八弯的山路上，高大的雪松随着山势凸显出浓淡相间的层次感，金色的合欢点缀其间，银杏、柳杉等保健植物，棕榈、冬青等蜜源植物，爬山虎、紫荆等鸟嗜植物，百里香、蒲公英等芳香植物，都在这里'聚会'，鸟语花香，别有洞天。</p><br><p>位于湖熟镇的青龙山人居森林西接方山风景区，东与赤山相望，从方山脚下江宁科学园到青龙山人居森林，一条7公里长的生态大道已经开始铺设，它把科技园区与生态园区相接，使青龙山人居森林俨然成为江宁科学园的'后花园'。有着几十年、上百年树龄的香樟、榔榆、银杏就势而栽，成林成片，石榴、桃树、桂花、红枫与大树错落相间，不同季节山林颜色变幻不同。</p>",
			"coverImg": "../images/yxh1.jpg"
		}
	},
	"telUs": {
		"success": "成功",
		"data": {
			"creatAt": "2019-02-03 15:23:56.0",
			"creatByFullName": "",
			"updateAt": "2019-02-19 16:02:42.0",
			"updateByFullName": "管理员",
			"typeTitle": "联系我们",
			"typeEntitle": "Contact Us",
			"title": "联系我们",
			"content": "<p>江苏省南京市栖霞区栖霞路10号栖霞区8号楼南京旅游公司 </p><p>No.1 njly 10, </p><p>邮编：100123</p><p>Tel：(86-10)12345678</p><p>Fax：(86-10)87654321</p><p>Email：123456789.163.com.cn</p>",
			"coverImg": "../img/article_image11.jpg"
		}
	}
}